<?php
return [
  'controladdone'=>'التحكم في الاضافات',
    'addone'=>'اسم الاضافة',
    'addonear'=>"اسم الاضافة بالعربية",
    'addoneen'=>"اسم الاضافة بالانجليزية",
    'price'=>'السعر',
    'status'=>'الحالة',
    'actions'=>'التحكم',
    'active'=>'مفعل',
    'deactive'=>'غير مفعل',
    'edit'=>'تعديل الاضافة',
    'delete'=>'حذف الاضافة',
    'updateaddon'=>'تحديث بيانات المكمل',
    'addimage'=>'اضافة صورة',
    'send'=>'ارسال',
    'back'=>'رجوع',
    'show'=>'بيانات المكمل',
    'create'=>'أضافة اضافة جديدة',
    'empty'=>"لا يوجد بيانات لعرضها"

];
