<?php 
    return [
        'arTitle'=>'العنوان باللغة العربية',
        'enTitle'=>'العنوان باللغة الإنجليزية',
        'arDesc'=>'الوصف باللغة العربية',
        'enDesc'=>'الوصف باللفة الإنجليزية',
        'arMeta'=>'الميتاكيورد باللغة العربية',
        'enMeta'=>'الميتاكيورد باللغة الإنجليزية',
        'ArMetaDesc'=>'وصف الميتاكيورد باللغة الإنجليزية',
        'enMetaDesc'=>'وصف الميتاكيورد باللغة الإنجليزية',
        'phone1'=>'رقم الهاتف',
        'phone2'=>'رقم هاتف أخر',
        'email'=>'الإيميل',
        'logo'=>'الشعار',
        'status'=>'الحالة',
        'StatusOn'=>'مفعل',
        'StatusOff'=>'معطل',
        'favIcon'=>'أيقونة الموقع',
        'banner'=>'البانر',

        'slider'=>'سلايدر',

    ];
?>