<?php
    return [
        'RealPosition'=>'المكان الرئيسي',
        'ٌRealMenu'=>'القائمة الرئيسية',
        'arTitle'=>'العنوان باللغة العربية',
        'enTitle'=>'العنوان باللغة الإنجليزية',
        'link'=>'الرابط',
        'status'=>'الحالة',
        'statusOn'=>'مفعل',
        'statusOff'=>'معطل',
        'RealMenu'=>'القائمة الرئيسية',
        'save'=>'حفظ',
        'list'=>'اعدادات القائمة',
        'empty'=>'لا يوجد بيانات لعرضها!',
        'addNewMenu'=>'اضافة قائمة جديدة',
        'menu_name_ar'=>'اسم القائمة بالعربية',
        'menu_name_en'=>'اسم القائمة بالانجليزية',
        'menu_link'=>'الرابط',
        'menu'=>'القائمة الرئيسية',
        'control'=>'التحكم',
        'on'=>'مفعل',
        'Off'=>'معطل',
        'edit'=>'تعديل',
        'delete'=>'حذف',
        'updatemenuinfo'=>'تحديث بيانات القائمة'


    ];
?>
